INSERT INTO categories (name, description)
VALUES ('Одежда и аксессуары',
        'Включают женскую, мужскую и детскую одежду, обувь, аксессуары (ремни, сумки, наручные часы и т.д.)'),
       ('Электроника и бытовая техника',
        'Смартфоны, планшеты, ноутбуки, телевизоры, бытовая техника (стиральные машины, микроволновые печи, пылесосы) и аксессуары для них'),
       ('Продукты питания',
        'Как свежие, так и длительного хранения. Также сюда входят товары для здоровья и личной гигиены'),
       ('Товары для дома и кухни', 'Мебель, текстиль, посуда, аксессуары для дома, товары для уборки'),
       ('Товары для детей', 'Игрушки, детская одежда и обувь, коляски, автокресла, детская мебель и посуда'),
       ('Товары для животных', 'Корм, игрушки, аксессуары для ухода и прогулок, гигиенические средства'),
       ('Товары для хобби и творчества',
        'Настольные игры, пазлы, товары для рукоделия, раскраски, наборы для рисования и лепки'),
       ('Автотовары', 'Автозапчасти, авто аксессуары, шины, масла и автохимия, уход за автомобилем');